export default {
  drawer: {
    title: "Пайдалы сілтемелер",
  },

  content: {
    title1: "Біз туралы",
    text1: "Біздің қызықты тарихымыз бен құндылықтарымызды қараңыз",
    show1: "Толығырақ",

    title2: "Мәзір",
    text2: "Мұнда сіз біздің мәзірдің жаңартылған нұсқасын көре аласыз ",
    show2: "Көрсету",
  },

  location: {
    title: "Абай көшесі, 2 үй",
  },

  about: {
    title: "Біздің мақсатымыз-ең жақсы кофе",
    text: "Алыс 2022 жылы ашылғаннан бері біз әрқашан тұтынушыларымызға ең жақсы қызмет сапасын және ең алдымен кофені ұсынуды мақсат всегда. Сіз мұны өзіңіз көре аласыз!",
  }
}
