export default {
  drawer: {
    title: "Полезные ссылки",
  },

  content: {
    title1: "О нас",
    text1: "Ознакомьтесь с нашей захватывающей историей и ценностями",
    show1: "Подробнее",

    title2: "Меню",
    text2: "Здесь вы можете посмотреть актуальную версию нашего меню ",
    show2: "Показать",
  },

  location: {
    title: "Ул. Абая, дом 2",
  },

  about: {
    title: "Наша цель - Лучший кофе",
    text: "С самого открытия в далеком 2022 году мы всегда стремились предоставить нашим клиентам лучшее качество услуг и в первую очередь - кофе. Вы можете убедиться в этом сами!",
  }
}
